//UC of AppStore 法语(French)
"ucBuyItemError" = "L'achat de produits inefficaces ou n'existe pas!";
"ucBuyItemOK" = "Déterminer";
//订阅
"SubscriptionAlertMessage" = "Votre compte iTunes sera débité de %@ %@ après la confirmation de votre abonnement et sera renouvelé automatiquement %@ jusqu'à la fin de la période d'abonnement ou l'annulation de votre abonnement.";
"SubscriptionAlertTitle" = "Confirmer l'abonnement";
"SubscriptionAlertCancel" = "Annuler";
"SubscriptionAlertOK" = "S'abonner";
"SubscriptionAlertPrivate" = "Politique de confidentialité";
"SubscriptionAlertService" = "Conditions d'utilisation";
"SubscriptionWeek" = "Chaque semaine";
"SubscriptionWeeks" = "Toutes les %d semaines";
"SubscriptionMonth" = "Chaque mois";
"SubscriptionMonths" = "Tous les %d mois";
"SubscriptionYear" = "Chaque année";
"SubscriptionYears" = "Tous les %d ans";
"SubscriptionPrivacyPolicyURL" = "https://www.yodo1.com/en/privacy";
"SubscriptionTermsServiceURL" = "https://www.yodo1.com/en/terms";
